/* Achievements section header */
"Achievements" = "Bedrifter";

/* Leaderboard section header */
"Leaderboard" = "Resultattavle";

/* Recently Played section header */
"Recently Played" = "Senest spillet";

